[{"model": "generalcontents.content", "pk": 2, "fields": {"title": "Quienes somos", "content": "Cverde es una organización cuyo foco es promover y practicar la sustentabilidad; entendida como un desarrollo humano integral en equidad y constante equilibrio con el medio natural.\r\nAl ser una plataforma de proyectos, concretamos nuestros objetivos por medio de estos, aplicándolos en distintas esferas o estamentos de la sociedad.", "title_english": "About us", "content_english": "Cverde is an organization whose focus is to promote and practice sustainability; understood as integral human development in equity and constant balance with the natural environment.\r\nBeing a platform of projects, we specify our objectives through these, applying them in different spheres or levels of society.", "code": "about_us", "image": "images/contents/sustainability-icons.jpg"}}, {"model": "generalcontents.content", "pk": 3, "fields": {"title": "Misión y Visión", "content": "Con la visión de regenerar la relación de la sociedad con el medioambiente. Nuestra misión es impulsar iniciativas que nos acerquen a un mundo sustentable.", "title_english": "Mission and vision", "content_english": "With the vision of restore the relationship of society with the environment. Our mission is to promote initiatives that bring us closer to a sustainable world.", "code": "mission_vision", "image": "images/contents/Cverde_Transparente.png"}}, {"model": "generalcontents.content", "pk": 4, "fields": {"title": "Historia", "content": "Cverde nace como grupo hacia fines del año 2014, producto del equipo que se venía repitiendo en la comisión de sustentabilidad del CAI (Centro de Alumnos de Ingeniería UC) el último tiempo. Se buscaba dar continuidad a este grupo que se venía encontrando indiferente de los centros de alumnos electos; las caras eran las mismas y el trabajo era compartido con un objetivo común. Nace entonces la inquietud de crear un espacio donde se pudiera trabajar en pos de la sustentabilidad de manera transversal, aprovechando el equipo que existía y sin depender de otra institución para tomar decisiones y ser capaces de aplicarlas. De esta manera, también se nos abrían las puertas a trabajar como organización independiente, pudiendo colaborar con otras organizaciones, empresas y personas.\r\nA comienzos del año 2015 es que surge el nombre de Cverde, que permite un juego de palabras interesante a la vez que representaba lo que somos; “Corporación Verde”. Es en este año entonces donde definimos nuestra primera directiva y comenzamos a sacar nuestros primeros proyectos personales como organización, pero siempre muy ligados a la UC y a la escuela de Ingeniería.\r\nEl año 2016 estrenamos nueva directiva, y fue un año de muchos crecimientos; nos afianzamos como grupo, mejoramos en términos organizacionales y alcanzamos una madurez importante. Armamos lazos con voluntariados sociales a través de nuestro proyecto de gestión de residuos, Kit Verde. Comenzamos proyectos con entidades más grandes de la universidad y nos pusimos a trabajar en ámbitos más serios, logrando siempre ir en pro del medioambiente.\r\nPasamos al año 2017, donde nos propusimos salir de la escena donde estábamos y ampliarnos a toda la universidad y dedicarnos a trabajar fuera de esta, ya acercándonos a los objetivos de trabajar por todo el país. Formamos parte de importantes alianzas con otras organizaciones con un alcance y un trabajo de muchos años, y sacamos adelante nuestra primera versión del voluntariado universitario medioambiental Operaciones Cverde, lo que nos hizo crecer mucho y llegar a lugares donde antes no habíamos llegado.\r\nHoy, nos encontramos comenzando un nuevo año más firmes que nunca, creciendo como siempre y haciendo las cosas cada vez mejor y más ambiciosamente.\r\nDesde nuestros inicios hasta el presente, nos hemos consolidado como un grupo de agentes de cambio que genera impacto y que se desarrolla y crece con la intención de llevar la sustentabilidad a ser un eje transversal de la sociedad y el mundo. Únetenos!", "title_english": "History", "content_english": "Cverde started as a group towards the end of 2014, product of the team that had been repeated in the sustainability commission of the Engineering Students Center of the Catholic University of Chile the last years. It was sought to give continuity to this group that had been found indifferent to the elected students centers; the faces were the same and the work was shared with a common goal. The concern is then born to create a space where anyone could work towards sustainability in a transversal way, taking advantage of the team that already existed and without relying on another institution to make decisions and be able to apply them. In this way, we also opened the doors to work as an independent organization, being able to collaborate with other organizations, companies and individuals.\r\nAt the beginning of 2015 it was that the name of Cverde emerges, which allows an interesting play on words while representing who we are; “Corporación Verde” (Green Corporation in English). It was in that year that we define our first board and begin to take out our first personal projects as an organization, but always closely linked to the Catholic University of Chile and its School of Engineering.\r\nIn 2016 we released a new board, and it was a year of many growths; We consolidate as a group, improve in organizational terms and reach an important maturity. We build ties with social volunteers through our waste management project, Kit Verde. We started projects with larger entities of the university and we began to work in more serious areas, always working for the benefit of the environment.\r\nWe move on to the year 2017, where we set out to leave the scene where we were and expand to the entire university and dedicate ourselves to work outside of it, already approaching the objectives of working throughout the country. We are part of important alliances with other organizations with a scope and work of many years, and we carried out our first version of the environmental university volunteer Operaciones Cverde, which made us grow a lot and reach places where we had not arrived before.\r\nToday, we are starting a new year stronger than ever, growing as always and doing things better and more ambitiously.\r\nFrom our beginnings to the present, we have established ourselves as a group of agents of change that generates impact and that develops and grows with the intention of bringing sustainability to be a transversal axis of society and the world. Join us!", "code": "history", "image": "images/contents/2012_07_sustain.jpg"}}, {"model": "generalcontents.content", "pk": 5, "fields": {"title": "Misión", "content": "Con el fin de materializar nuestra visión queremos profesionalizar transversalmente la sustentabilidad por medio de proyectos de intervención directa y, a través de esto, lograr que nuevos líderes encuentren los espacios y herramientas necesarias para impactar en Chile y el mundo.", "title_english": "Mission", "content_english": "In order to materialize our vision we want to professionalize sustainability in a transversal way through direct intervention projects and, through this, ensure that new leaders can find the necessary spaces and tools to make an impact on Chile and the world.", "code": "mission", "image": "images/contents/Cverde_Transparente_iMMCFAq.png"}}, {"model": "generalcontents.content", "pk": 6, "fields": {"title": "Visión", "content": "Ser un actor clave en la consolidación de una relación sustentable entre los sistemas naturales bajo la concepción de la humanidad como parte de estos", "title_english": "Vision", "content_english": "Being a key player in the consolidation of a sustainable relationship between natural systems under the conception of humanity as part of these", "code": "vision", "image": "images/contents/Cverde_Transparente_LQBKdVG.png"}}, {"model": "generalcontents.teammember", "pk": 1, "fields": {"name": "Juan José", "lastname": "Martin", "email": "corporacioncverde@gmail.com", "role": "Presidente", "role_english": "President", "avatar": "images/team_members/IMG_4128_LPvNEqM.JPG", "position": 1}}, {"model": "generalcontents.teammember", "pk": 2, "fields": {"name": "Paulina", "lastname": "Tobar", "email": "corporacioncverde@gmail.com", "role": "Recursos Humanos", "role_english": "Human Resources", "avatar": "images/team_members/IMG_4118_xIFGwx6.JPG", "position": 4}}, {"model": "generalcontents.teammember", "pk": 3, "fields": {"name": "Carlos", "lastname": "von Dessauer", "email": "corporacioncverde@gmail.com", "role": "Vicepresidente", "role_english": "Vice President", "avatar": "images/team_members/IMG_4131_9593VT7.JPG", "position": 3}}, {"model": "generalcontents.teammember", "pk": 4, "fields": {"name": "Fernanda", "lastname": "Arellano", "email": "corporacioncverde@gmail.com", "role": "Vicepresidenta", "role_english": "Vice President", "avatar": "images/team_members/IMG_4138_hlvUuH7.JPG", "position": 2}}, {"model": "generalcontents.teammember", "pk": 5, "fields": {"name": "Camila", "lastname": "Garcés", "email": "corporacioncverde@gmail.com", "role": "Secretaria", "role_english": "Secretary", "avatar": "images/team_members/IMG_4141_PwC8koX.JPG", "position": 5}}, {"model": "generalcontents.teammember", "pk": 6, "fields": {"name": "Gerardo", "lastname": "Butron", "email": "corporacioncverde@gmail.com", "role": "Tesorero", "role_english": "Treasurer", "avatar": "images/team_members/IMG_4137_vdfXcWa.JPG", "position": 6}}]
