[{"model": "projects.project", "pk": 1, "fields": {"title": "Kit Verde", "description": "Es un servicio de reciclaje completo para eventos masivos y voluntariados de todo ámbito con el objetivo de reducir el impacto ambiental en estos, concientizar y fomentar el reciclaje. El servicio incluye una capacitación inicial sobre la identificación de los diferentes tipos de residuos para su clasificación. Se le entregan los sacos a los encargados, y luego del evento, el equipo de Kit Verde se encarga de la gestión de los residuos, entregando finalmente una medición del impacto ambiental evitado a través de estas acciones.", "title_english": "Green Kit", "description_english": "Green Kit is a complete recycling service for mass events and volunteering from all types to reduce the environmental impact on them, and also, raising consciousness and promoting recycling. The service includes an initial instruction on the identification and classification of the different types of waste. The bags are given to those who manage the event, and after that, the Green Kit team is responsible for waste management. Also, the volunteering receives a measurement of the environmental impact avoided through these actions.", "code": "kit_verde", "image": "images/projects/Kit_Verde_3_XS4UuPl.jpeg"}}, {"model": "projects.project", "pk": 2, "fields": {"title": "Replanteando la Alimentación", "description": "En este proyecto educamos y concientizamos acerca del impacto que nuestros hábitos alimenticios tradicionales tienen sobre el medio ambiente y nuestra salud. Nuestra motivación nace de saber que pequeñas decisiones diarias tienen grandes consecuencias hoy y mañana, y que al descubrirlas podemos abordarlas y generar el cambio. En las actividades formamos sobre impacto ambiental de la alimentación, nutrición, autocuidado y prácticas culinarias, generando cambios de hábitos y conciencia por medio de conversatorios, talleres, charlas y degustaciones.\r\n\r\nSi te interesa la alimentación y su relación con nuestro entorno, no dudes en contactarnos. Si tienes ganas de continuar aprendiendo, te invitamos a participar y ser parte de lo que se viene ¡No te quedes fuera!", "title_english": "Rethinking Food", "description_english": "In this project, we educate and raise awareness about the impact that our traditional eating practices have on the environment and our health. Our motivation begins from understanding that small daily decisions have great consequences today and tomorrow and that by discovering them we can address it and generate changes In the activities we train on the environmental impact of food, nutrition, self-care, and culinary practices, generating changes in habits and knowledge through conversations, workshops, talks, and tastings.\r\n\r\nIf you are interested in food and its relationship with our environment, do not hesitate to contact us. If you feel like proceeding to learn, we invite you to participate and be part of what is coming. Don't be left out!", "code": "replanteando", "image": "images/projects/replanteando_1_km86N14.png"}}, {"model": "projects.project", "pk": 3, "fields": {"title": "Días sustentables", "description": "Este proyecto organiza e implementa intervenciones, exposiciones y representaciones en espacios de uso público en las fechas de conmemoración o reconocimiento sobre temáticas de sustentabilidad y de la Naturaleza. Se busca abordar la sustentabilidad desde el arte, con una manera original y diferente de despertar la curiosidad y transmitir visualmente a las personas la importancia de tomar conciencia y acción. Esto eleva el protagonismo y relevancia de estos días o semanas de conmemoración. Algunos eventos donde se ha intervenido el espacio universitario son: Día de la Biodiversidad, Día del Árbol, Día Mundial sin Automóvil, Día de la Tierra, Día del Reciclaje etc.\r\nSi sientes el Arte como algo que puede impactar de forma profunda en la curiosidad y conciencia de las personas sobre temas de sustentabilidad, ¡hacemos el llamado a sumarte!", "title_english": "Sustainable days", "description_english": "This project plans and implements interventions, exhibitions and representations in public spaces on commemoration dates on issues of sustainability and Nature. It seeks to address sustainability from Art, with an original and different way to incite curiosity and visually communicate the importance of becoming aware and action to people in about the reasons for this commemorations. This leads to raising the prominence and relevance of these days or weeks of commemoration. Some important events that the university space has been intervened are World Environment Day, Biodiversity Day, Tree Day, Parking Day, Earth Day, etc.\r\nIf you feel Art as something that can impact deeply on people's curiosity and consciousness about sustainability issues, we call to join us!", "code": "dias_sust", "image": "images/projects/WhatsApp_Image_2019-11-22_at_19.42.49_rgFTL9h.jpeg"}}, {"model": "projects.project", "pk": 4, "fields": {"title": "Operaciones Cverde", "description": "Operaciones Cverde es un voluntariado de remediación ambiental en donde se realiza la restauración de un ecosistema dañado. \r\nAdemás de las labores de restauración, se realizan actividades de formación en sustentabilidad y empoderamiento para crear agentes de cambio.\r\n\r\nLa versión 2019 de las operaciones tendrá lugar en la playa Las Corvinas, lugar cercano a la desembocadura del río Rapel. \r\n\r\nLas versiones anteriores han sido: \r\n2017 - Humedal de Pichicuy \r\n2018 - Humedal el Trapiche \r\nMás información en ig: @operacionescverde", "title_english": "Cverde volunteering", "description_english": "There is an environmental volunteering in which is carried out the remediation of a damaged ecosystem and is organized and executed once a year. Concurrently with the commitment of cleaning the area, there is provided some education on sustainability and environmental awareness to the group of volunteers, to also be a life-changing and empowerment experience. The staff carries out many activities to learn about the environment and all the problems we face today.\r\nThe next version of operations in 2019 will be at Las Corvinas beach, near the Rapel River's mouth. The ecosystems remedied in the past versions were:\r\n2017 - Pichicuy Wetland\r\n2018 -  ElTrapiche Wetland\r\nMore information at ig: @operacionescverde", "code": "operaciones", "image": "images/projects/2018-10-17_08.04.32_2_1.jpg"}}, {"model": "projects.project", "pk": 5, "fields": {"title": "Lompost", "description": "Lompost es un emprendimiento que busca promover la sustentabilidad por medio del reciclaje orgánico. Queremos que las personas aprendan a cuidar el medio ambiente y adquieran hábitos para ello, con el fin de minimizar el impacto humano en el planeta. Nos dedicamos al reciclaje de residuos orgánicos, venta de lombriceras hechas con maderas reutilizadas, venta de lombrices y productos asociados. Además, tenemos un fuerte rol comunitario por medio de talleres e instalación de puntos de reciclaje orgánico que sirven para expandir el conocimiento e involucrar a más gente en este cambio de mentalidad. Más información sobre el proyecto, los productos y servicios en www.lompost.cl , https://www.facebook.com/lompostchile/ , @lompostchile", "title_english": "Lompost", "description_english": "Lompost is a venture that seeks to promote sustainability through organic recycling. We want people to learn to care for the environment and get habits for it to minimize the human impact on the planet.\r\nWe are dedicated to organic waste recycling, worms sales, and associated products. Besides, we conduct community workshops to expand knowledge and involve more people in this change of mindset.\r\nMore information about the project, products, and services at www.lompost.cl, https://www.facebook.com/lompostchile/, @lompostchile", "code": "lompost", "image": "images/projects/WhatsApp_Image_2019-11-22_at_18.44.24.jpeg"}}, {"model": "projects.project", "pk": 7, "fields": {"title": "Plan Educacional", "description": "En este proyecto se desarrolla material educativo sobre temáticas ligadas al contexto planetario actual, a la sustentabilidad y la ecología. También nos encargamos de transmitir estos conocimientos a estudiantes de las edades más pequeñas (3-12 años aprox), a través de instancias teórico-prácticas como clases, charlas, talleres y otras actividades, quedando en evidencia la capacidad y poder individual y colectivo de generar cambios y contribuir en la búsqueda de soluciones. Nuestros pilares son la formación multidisciplinaria, concientización y el empoderamiento de la educación primaria.", "title_english": "Education plan", "description_english": "This project develops educational material on topics related to the current planetary context, sustainability, and ecology. Also, we take responsibility for communicating this knowledge to students of all ages. Through practical and theoretical instances such as classes, lectures, workshops, and other activities, the individual capacity and power to generate changes and contribute to the search for solutions is evidenced. Our aims are multidisciplinary training, awareness, and empowerment.", "code": "plan_educacional", "image": "images/projects/WhatsApp_Image_2019-12-27_at_16.13.11_1_my7I3BZ.jpeg"}}, {"model": "projects.project", "pk": 8, "fields": {"title": "Creduce", "description": "Creduce es un proyecto que se dedica a fomentar e impulsar la cultura del zero waste. Buscamos promover y visibilizar el consumo responsable, con énfasis tanto en el consumidor como en el productor, con el fin de generar cambios de conducta. Cada versión del proyecto se centra en un producto en específico.  La primera versión fue enfocada en la reducción de bolsas plásticas y la segunda versión en la reducción de vasos de polipapel.", "title_english": "Creducing", "description_english": "Creducing is a project that promotes 'zero waste' culture. We seek to encourage and make visible responsible consumption, with emphasis on consumers and producers to generate behavioral changes. Each version of the project focuses on a specific product. The first version was focused on the reduction of plastic bags and the second one on the reduction of poly-paper cups.", "code": "c_reduce", "image": "images/projects/Logo_C_reduce_jpg_1-1.jpg"}}]